[
    {
        "quote": "Everything you’ve ever wanted is on the other side of fear.",
        "author": "George Addair"
    }, 
    {
        "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Too many of us are not living our dreams because we are living our fears.",
        "author": "Les Brown"
    },
    {
        "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Believe you can and you’re halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Whatever you hold in your mind on a consistent basis is exactly what you will experience in your life.",
        "author": "Tony Robbins"
    },
    {
        "quote": "I attribute my success to this: I never gave or took any excuse.",
        "author": "Florence Nightingale"
    },
    {
        "quote": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved.",
        "author": "Helen Keller"
    },
    {
        "quote": "Go confidently in the direction of your dreams. Live the life you have imagined.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "The only person you are destined to become is the person you decide to be.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "If you don’t like something, change it. If you can’t change it, change your attitude.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "Only those who dare to fail greatly can ever achieve greatly.",
        "author": "Robert F. Kennedy"
    },
    {
        "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Twenty years from now you will be more disappointed by the things you didn’t do than by the things you did.",
        "author": "Mark Twain"
    },
    {
        "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "Your time is limited, so don’t waste it living someone else’s life.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
        "author": "Joshua Marine"
    },
    {
        "quote": "It is never too late to be what you might have been.",
        "author": "George Eliot"
    },
    {
        "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
        "author": "Winston Churchill"
    },
    {
        "quote": "You will never find time for anything. If you want time you must make it.",
        "author": "Charles Buxton"
    },
    {
        "quote": "Free yourself from your past mistakes, by forgiving yourself for what you have done or went through. Every day is another chance to start over.",
        "author": "Unknown"
    }
]